Repository: myclabs/Inventory
Catalog: application/languages/Keyword/graph.tmx
Source language: fr
Languages: en

source: Graphe des mots clés
en: Keywords Graph

source: Sujets
en: Subjects

source: Courant
en: Current

source: Objets
en: Objects

source: Mots clés racines
en: Toot keywords

source: Aller aux mots clés racines
en: Go to root keywords

source: Le contenu du champ « Aller à » n'a mené à aucun mot clé.
en: The content of the "Go to" field has not led to any keyword.
